export const btype1 = [
    {
        label: '[000] 금융및보험업 > 금융및보험업',
        value: '000',
    },
    {
        label: '[001] 제조업 > 제조업',
        value: '001',
    },
    {
        label: '[002] 건설업 > 건설업',
        value: '002',
    },
    {
        label: '[003] 도매 및 소매업 > 도매 및 소매업',
        value: '003',
    },
    {
        label: '[004] 교육 서비스업 > 교육 서비스업',
        value: '004',
    },
    {
        label: '[005] 건강 및 사회복지 서비스업 > 건강 및 사회복지 서비스업',
        value: '005',
    },
    {
        label: '[006] 숙박 및 음식점업 > 숙박 및 음식점업',
        value: '006',
    },
    {
        label: '[007] 정보통신업 > 정보통신업',
        value: '007',
    },
    {
        label: '[008] 임대업 > 임대업',
        value: '008',
    },
    {
        label: '[009] 전문, 과학 및 기술 서비스업 > 전문, 과학 및 기술 서비스업',
        value: '009',
    },
    {
        label: '[010] 공공행정, 국방 및 사회보장 행정 > 공공행정, 국방 및 사회보장 행정',
        value: '010',
    },
    {
        label: '[011] 예술, 스포츠 및 여가관련 서비스업 > 예술, 스포츠 및 여가관련 서비스업',
        value: '011',
    },
    {
        label: '[012] 농업, 임업 및 어업 > 농업, 임업 및 어업',
        value: '012',
    },
];

export const btype2 = [
    {
        label: '음식조리 및 판매관련 서비스업',
        value: '000',
    },
    {
        label: '건설업',
        value: '001',
    }
];